 const LIBA= [
   {},
  {
    title:`מנהל-ת קשרי מעסיקים וקהילה – משרה מלאה`,
    about: `
  תפקיד אסטרטגי שמהווה את אחד מעמודי התווך של פעילות העמותה. <br />
  מי שיבחר לתפקיד יכניס רגל אחת לנעל הגדולה שמשאירה אחריה מלישו סמאי, מנהלת קשרי מעסיקים היוצאת, ואת הרגל
  השניה יכניס לנעל חדשה שכמעט לא נעשה בה שימוש, ויפתח קהילה תוססת ופעילה המיועדת לבוגרי טק-קריירה, למתנדבים
  הרבים ולחברים נוספים שיכולים לתרום ולהיתרם משייכותם לקהילה.
  אנחנו מחפשים איש או אשה, עם ניסיון מקצועי משמעותי בעולם הגיוס והכרות טובה עם עולם ההייטק, שתדע או ידע לזהות
  את צרכי החברות מחד, ולייצג את האיכותיות של הבוגרים שלנו כמועסקים פוטנציאלים לאותן החברות, שתפנה לחברות, תציג
  את הפעילות שלנו ותגרום להם לבחור ולהכיר את אנשי המקצוע שיוצאים מההכשרות שלנו.<br />
  בנעל השניה אנחנו מחפשים מישהו או מישהי שמבינ-ה לעומק את משמעותה של קהילה, ואנחנו לא מדברים על קהילת פייסבוק
  (שיכולה להיות כלי תקשורת לקהילה האמיתית שלנו) אבל גם לא קהילה שגרה בישוב או אזור מוגדר, אלא על אוסף של אנשים
  בעלי תחומי ענין משותפים, ששייכות ופעילות בקהילה תיתן להם את הערך המוסף אותו הם מחפשים. מי שיבחר לתפקיד יצטרך
  להקים את הקהילה כמעט מאפס, באמצעות זיהוי המכנה המשותף ותחומי הענין של המתנדבים והבוגרים שלנו והקמת קהילה
  תוססת ופעילה עבורם ועבורנו.
  וכן, חשוב שתדעי או תדע לעשות את שני התפקידים במקביל, להסתער על שניהם במלוא המרץ, ללמוד ולעשות, ולעשות
  וללמוד, או במילים אחרות – ללמוד תוך כדי תנועה.<br />
  שני התפקידים דורשים גמישות גדולה בשעות העבודה. עם מתנדבים יש הרבה פעמים עבודה בשעות הערב, עם מעסיקים נדרשת
  זמינות ותגובה מהירה...<br />
  אז לא, המטרה היא לא לעבוד מסביב לשעון, אלא לנהל את הזמן כך שהעבודה תשתלב לתוך החיים ותאפשר גמישות בשילוב בין
  העבודה לחיים הפרטיים.<br />
  הכנסנו למסגרת התפקיד גם פיתוח מומחיות בלינקדאין, שחסרה לנו היום בטק-קריירה וקריטית עבור הבוגרים שלנו. אז אם
  מומחיות בלינקדאין היא כבר קלף חזק בארגז הכלים שלך, נהדר, ואם לא, נרצה להיות בטוחים שתוכל-י לפתוח בתחום
  מומחיות בזמן קצר... אז פרופיל לינקדאין מעולה משלך זה לגמרי נקודת פתיחה הכרחית, וידע מוכח באיך לינקדאין עובד,
  מה הבוגרים שלנו צריכים לעשות כדי שהפרופיל שלהם ישרת אותם במציאת עבודה, ואת כל הידע הזה לארוז לסדנת אותה
  תעביר-י באופן שוטף לסטודנטים בקורסים שלנו.<br />
  חשוב לנו גם שלא תהיה טכנופוב... לא חייב להיות הכי טכנולוגי בעולם, מתלהב מכל גאדג'ט חדש שיוצא ופותר כל בעיה
  טכנולוגית שצצה, אבל בהחלט שתאהב להשתמש בכלים טכנולוגיים, שיהיה לך נוח עם יומן דיגיטלי, תוכנות לניהול משימות
  ובכלל נינוחות בעבודה בסביבה טכנולוגית.<br />
  ואם נשמע לך מעניין עד כה, הנה הפרטים המלאים על המשרה: <br />
  `,
    responsibilities: `
  • <u>ניהול קשרי מעסיקים:</u><br />
  - מיפוי החברות הרלוונטיות באופן שוטף<br />
  - גיוס משרות לבוגרי טק קריירה<br />
  - קיום תקשורת שוטפת וקואופרטיבית עם מגייסים בחברות הרלוונטיות<br />
  - בניית שת"פים עם המגייסים להגדלת סיכויי הגיוס<br />
  • <u>ניהול קהילת טק-קריירה: בוגרים, מתנדבים וחברות עסקיות:</u> <br />
  - הקמת הקהילה<br />
  - ניהולה השוטף: אירועים, חיבורים, התנדבויות בטק-קריירה, משרות להמשך הקריירה, קורסים והכשרות להמשך ההתפתחות
  המקצועית<br />
  - גיוס מתנדבים בשוטף לפעילות<br />
  - ניהול המידע שמספקים המתנדבים והנגשתו לחברי הצוות לצורך פניה ישירה אליהם<br />
  • <u>פיתוח מומחיות בלינקדאין והכשרת הסטודנטים לשימוש מיטבי בו</u> <br />
  `,
    requirement: `
  חיבור לערכי טק-קריירה, תשוקה לעשות טוב, מחויבות ומסירות גבוהה למשימה והרגלי עבודה מצויינים. שייכות או חיבור
  עמוק לקהילת יוצאי אתיופיה<br />
  <u>ניסיון ב:</u> <br />
  <i class="fas fa-check"></i> בגיוס או השמה בעולם ההייטק והיכרות טובה עם מגוון מקצועות טכנולוגים
  בתעשייה<br />
  <i class="fas fa-check"></i> עבודה עם כלים טכנולוגיים לניהול משימות<br />
  <i class="fas fa-check"></i> גיוס / בניית שותפויות<br />
  <i class="fas fa-check"></i> הקמה / ניהול / מעורבות גבוהה בעולם הקהילות (לא רק קהילות וירטואליות) –
  יתרון<br />
  <i class="fas fa-check"></i> ניסיון משמעותי בשימוש בלינקדאין – עדיף מצד המגייס-ת<br />
  <u>כישורים נדרשים:</u> <br />
  <i class="fas fa-check"></i> תקשורת בינאישית גבוהה, יכולת חיבור טובה למגייסים<br />
  <i class="fas fa-check"></i> יכולת עבודה מאורגנת, שיטתית ומהירה<br />
  <i class="fas fa-check"></i> יכולת זיהוי צרכים ובניית מענים עבורם<br />
  <i class="fas fa-check"></i> הכרות טובה עם לינקדאין וכלים להפיכת מומחה בתחום<br />
  <i class="fas fa-check"></i> משימתיות, יכולות ביצוע גבוהות ועבודה במקביל על מספר פרוייקטים<br />
  <i class="fas fa-check"></i> יכולת שיווקית טובה<br />
  <i class="fas fa-check"></i> תואר ראשון בתחומים רלוונטים, תואר שני – יתרון<br />
  <i class="fas fa-check"></i> אנגלית ברמה גבוהה – קריאה וכתיבה<br />
  <i class="fas fa-check"></i> הכרות טובה עם לינקדאין וכלים להפיכת מומחה בתחום<br />
  התפקיד משלב עבודה במשרדי העמותה בלוד עם עבודה מהבית ופגישות בחברות הייטק (בעיקר באזור המרכז), מאפשר ומחייב
  גמישות בשעות העבודה, כולל זמינות חלקית בשעות הערב, וניהול סדר יום באופן עצמאי.
  תחילת עבודה: אפריל 2021 (מיד אחרי פסח). הגשת מועמדות בצירוף קו"ח כאן.<br />
  `,
  },
];
 const TECH=[]
export const JOBS = [LIBA,TECH];