const LIBA = [
    {
        title: `מנהל-ת הדרכה ומשא"ב – משרה מלאה`,
        about: `זהו תפקיד אסטרטגי בעמותה, שמטרתו לקחת חלק מהתפקידים שהיו עד כה באחריות סמנכ"לית התפעול לתפקיד חדש, להקדיש להם את הזמן והידע הנדרשים ולפתח אותם מעבר לנעשה כיום.<br/>
        התפקיד מתמקד בעובדי העמותה: הדרכה, הנחיה וליווי מקצועי בעבודה היומיומית, לצד דאגה לצרכי העובדים ופיתוח מענים מתחום המשא"ב בעמותה. <br/>
        כאמור צוות העובדים בעמותה כמעט יכפיל את עצמו בחודשים הקרובים, ואנו רואים חשיבות רבה להשקעה בצוות העובדים המסור ודאגה לרווחתו כמו גם להתפתחותו המקצועית. </br>
        התפקיד יכלול הדרכה פרטנית וקבוצתית של רוב צוות העמותה, לטובת עמידה בתכנית העבודה, יעוץ לצוות באופן שוטף וסיוע בפתירת בעיות, לצד פיתוח והרחבת המענים בתוך כל אחד מהקורסים. מי שיתקבל לתפקיד ידע לארוז את מתודות העבודה שנבנו עם השנים, אשר רובם אינם כתובים, לכדי משנה סדורה, מקצועית ותכליתית, הנסמכת על הידע והניסיון שנצברו הן בטק-קריירה והן בעולם הגדול.<br/>
        מי שיתקבל לתפקיד יהיה בעל יכולת מוכחת בהדרכת עובדים ובהקניית כלים לעמידה ביעדים, תוך העצמת העובדים והכלת האתגרים שבדרך. <br />
        מי שתתקבל לתפקיד תהיה גם בעלת יכולת למידה מעולה, ותכיר תוך זמן קצר את המקצועות והתפקידים אליהם אנו מכשירים, כמו גם את הזירות שבהן אנו פועלים – החברתית והעסקית-טכנולוגית.<br/>
        כמו בכל המשרות, חשוב לנו שמי שיתקבל יבוא מתוך קהילת יוצאי אתיופיה בישראל או יהיה עם חיבור טוב ובריא לקהילה. ואם לא זכה לכך עד כה, שיהיה בעל עמדות, ערכים וכלים שיאפשרו לו להכיר ולהתחבר בקלות לאנשים מעולמות מגוונים ושונים משלו.<br/>
        תפקיד זה, כמו כלל התפקידים שלנו, מתאים מאד למי שמרגיש-ה בנוח לעבוד עם יומן דיגיטלי, תוכנות לניהול משימות וכד', מי שיודע/ת ללמוד להכיר מושגים ותפקידים טכנולוגיים ולגלגל אותם על הלשון בטבעיות, ובכלל נינוח-ה בעבודה בסביבה טכנולוגית.<br/>
        ניסינו להמחיש קצת את מהות התפקיד בתיאור הנ"ל, אבל בכל זאת, קצת פרטים "יבשים":<br/>
   `,
        responsibilities: `
   • <u>ניהול והדרכה מקצועית של הצוות: </u><br />
   - עיצוב של תכנית הדרכה מקצועית שנתית, בתיאום עם הסמנכ"לית<br />
   - הדרכה מקצועית של הצוות וליווי שוטף - ליווי בעבודה השוטפת לצד כלים לניהול עומסים ואפקטיביות בתפקיד. התפקיד כולל הדרכה פרטנית וקבוצתית של חברי הצוות ע"י מנהל-ת ההדרכה בשילוב עם הכשרות חיצוניות ושימוש בקורסים דיגיטליים.<br />
   - בנייה ויישום של מודל תפקיד ניהול קורס בפרט ומודלים אחרים נוספים לפי הצורך – כולל כתיבה מקצועית של המודל, המבוססת על מקורות אקדמאים, ראיונות בעלי תפקידים ומוטבים ועוד והטמעת השפה המקצועית בעבודת הצוות<br />
   • <u> ריכוז משאבי אנוש:</u> <br />
   - גיוס, קליטה, ימי צוות ועוד.<br />
   - בנית תכנית פיתוח אישית עם כל אחד מחברי הצוות, וליוויו בהגשמתה.<br />
   `,
        requirement: `
        חיבור לערכי טק-קריירה, תשוקה לעשות טוב, מחויבות ומסירות גבוהה למשימה והרגלי עבודה מצויינים.<br />
   <u>ניסיון ב:</u> <br />
   <i class="fas fa-check"></i> הדרכת צוות<br />
   <i class="fas fa-check"></i> ניהול, פיתוח, הנחיה וליווי עובדים<br />
   <i class="fas fa-check"></i> משאבי אנוש<br />
   <i class="fas fa-check"></i> עבודה עם כלים טכנולוגיים לניהול משימות<br />
   <i class="fas fa-check"></i> כתיבת חומרים מקצועיים ברמה גבוהה<br />
   <u>כישורים נדרשים:</u> <br />
   <i class="fas fa-check"></i> חיבור לערכי העמותה<br />
   <i class="fas fa-check"></i> יחסי אנוש מצויינים ורמת תקשורת בינאישית גבוהה במיוחד<br />
   <i class="fas fa-check"></i> גישה חיובית, פרו אקטיביות, אנרגיות טובות, יכולת לייצר אנרגיה טובה בעבודה, הנעה ועבודת צוות   <br />
   <i class="fas fa-check"></i> מחוייבות ומוסר עבודה גבוהים<br />
   <i class="fas fa-check"></i> יכולת ניהול עצמי גבוהה לצד אהבה ורצון לעבודה בצוות<br />
   <i class="fas fa-check"></i>יכולת התמודדות עם מצבי אי ודאות   <br />
   <i class="fas fa-check"></i> יכולת להתמודד היטב עם שינויים ואף להוביל אותם<br />
   <i class="fas fa-check"></i> משימתיות, יכולות ביצוע גבוהות ועבודה במקביל על מספר פרוייקטים<br />
   <i class="fas fa-check"></i> מיומנות טכנולוגית טובה / פתיחות לטכנולוגיה<br />
   <i class="fas fa-check"></i> יכולת למידה מהירה ותשוקה להמשיך וללמוד באופן תמידי<br />
   <i class="fas fa-check"></i> יכולת איתור וקריאת חומרים אקדמאיים ועיבודם<br />
   <i class="fas fa-check"></i> תואר ראשון בתחומים רלוונטים, תואר שני - יתרון<br />
   <i class="fas fa-check"></i> אנגלית ברמה טובה<br />
   <i class="fas fa-check"></i> הכרות עם קהילת יוצאי אתיופיה בישראל – יתרון<br />
   <i class="fas fa-check"></i> הכרות עם דיני עבודה / רצון ללמוד אותם<br />
   <i class="fas fa-check"></i> זמינות למשרה מלאה<br />
   התפקיד משלב עבודה במשרדי העמותה בלוד עם עבודה מהבית, מאפשר ומחייב גמישות בשעות העבודה וניהול סדר יום באופן עצמאי.<br />
תחילת עבודה: אפריל 2021. הגשת מועמדות בצירוף קו"ח כאן. 
   `,
    },
    {
        title: `מנהל-ת קשרי מעסיקים וקהילה – משרה מלאה`,
        about: `
  תפקיד אסטרטגי שמהווה את אחד מעמודי התווך של פעילות העמותה. <br />
  מי שיבחר לתפקיד יכניס רגל אחת לנעל הגדולה שמשאירה אחריה מלישו סמאי, מנהלת קשרי מעסיקים היוצאת, ואת הרגל
  השניה יכניס לנעל חדשה שכמעט לא נעשה בה שימוש, ויפתח קהילה תוססת ופעילה המיועדת לבוגרי טק-קריירה, למתנדבים
  הרבים ולחברים נוספים שיכולים לתרום ולהיתרם משייכותם לקהילה.<br/>

  אנחנו מחפשים איש או אשה, עם ניסיון מקצועי משמעותי בעולם הגיוס והכרות טובה עם עולם ההייטק, שתדע או ידע לזהות את צרכי החברות מחד, ולייצג את האיכויות של הבוגרים שלנו כמועסקים פוטנציאלים לאותן החברות. שתפנה לחברות, תציג את הפעילות שלנו ותגרום להם לבחור ולהכיר את אנשי המקצוע שיוצאים מההכשרות שלנו. שתדע לגרום למעסיקים להסיר חסמים שמונעים מהם לבחון לעומק את התאמתם של הבוגרים שלנו, וגם לבנות עימם מודלים למיון כדוגמת המודל שבנינו עם חברת WIX.<br />
  בנעל השניה אנחנו מחפשים מישהו או מישהי שמבינ-ה לעומק את משמעותה של קהילה, ואנחנו לא מדברים על קהילת פייסבוק (שיכולה להיות אמצעי לתקשורת עם הקהילה) וגם לא על קהילה שגרה בישוב או אזור מוגדר, אלא על אוסף של אנשים בעלי תחומי ענין משותפים, ששייכות לקהילה ופעילות בה תיתן להם את הערך המוסף אותו הם מחפשים. מי שיבחר לתפקיד יצטרך להקים את הקהילה כמעט מאפס, באמצעות זיהוי המכנה המשותף ותחומי הענין של המתנדבים והבוגרים שלנו והקמת קהילה תוססת ופעילה עבורם ועבורנו. היא או הוא יהיו עם רמת תקשורת בינאישית מעולה, יכולת לזהות מה מעניין את חברי הקהילה הפוטנציאלים שלנו, לדעת לחבר אותם אליה, לשמור איתם על קשר ועל רמת עניין גבוהה לאורך זמן, וגם לבנות תכניות ומענים בהתאם למה שיעלו חברי הקהילה, להפיק אירועים, מפגשים ופעילות מעניינת נוספת.<br />
  שני התפקידים דורשים גמישות גדולה בשעות העבודה. עם מתנדבים יש הרבה פעמים עבודה בשעות הערב, עם מעסיקים נדרשת
  ניהול הקהילה מכיל בתוכו את ניהול הקשר עם המתנדבים. זה לא אומר שמי שיהיה בתפקיד הזה יפעיל באופן ישיר את המתנדבים (ברוב המקרים המתנדבים יהיו בקשר עם חברי הצוות השונים שיעזרו בהם) אבל למנהל-ת הקהילה תהיה התמונה הרחבה. הוא או היא ידאגו שהמוטיבציה של המתנדבים תמומש לכדי מעשה ולא תתפספס לנו, שהחיבור בין המתנדב לעמותה יצליח ויהיה משמעותי, שיהיו לנו כלים לשמור על קשר רציף עם המתנדבים וגם תמונת על ויכולת לזהות את הכוחות העומדים לרשותנו עם כל צורך שעולה.<br />
  וכן, חשוב שתדעי או תדע לעשות את שני התפקידים במקביל, להסתער על שניהם במלוא המרץ, ללמוד ולעשות, ולעשות וללמוד, או במילים אחרות – ללמוד תוך כדי תנועה.<br />
  שני חלקיו של התפקיד דורשים גם "ראש גדול", חשיבה יזמית וניהול הקהילה דורש גם יכולת להקים מענה כמעט מהבסיס.<br />
  חשני החלקים בתפקיד דורשים גמישות גדולה בשעות העבודה. עם מתנדבים חלק מהעבודה היא בשעות הערב, עם מעסיקים נדרשת זמינות ותגובה מהירה...<br />
  אז לא, המטרה היא לא לעבוד מסביב לשעון, אלא לנהל את הזמן כך שהעבודה תשתלב לתוך החיים ותאפשר גמישות בשילוב בין העבודה לחיים הפרטיים. כלומר שהיא מתאימה לאנשים שמחפשים את הגמישות הזו, יודעים לנהל היטב את הזמן שלהם וכמובן לא על חשבון המסירות ומחוייבות לתפקיד.<br/>
  מי שייכנס לתפקיד הזה ידריך סדנה על לינקדאין לסטודנטים שלנו במהלך הקורסים. אז פרופיל לינקדאין מעולה משלך היא נקודת פתיחה הכרחית, וכן ידע מוכח ב"איך לינקדאין עובד", מה הבוגרים שלנו צריכים לעשות כדי שהפרופיל שלהם ישרת אותם במציאת עבודה. את כל הידע הזה נרצה שתדע לארוז לסדנה אותה תעביר-י באופן שוטף לסטודנטים בקורסים שלנו (גם אם לא הדרכת בעבר, זה חלק מציפיות התפקיד).<br />
  תפקיד זה, כמו כלל התפקידים שלנו, מתאים מאד למי שמרגיש-ה בנוח לעבוד עם יומן דיגיטלי, תוכנות לניהול משימות וכד', מי שיודע/ת ללמוד להכיר מושגים ותפקידים טכנולוגיים ולגלגל אותם על הלשון בטבעיות, ובכלל נינוח-ה בעבודה בסביבה טכנולוגית.<br/>
  כמו בכל המשרות, חשוב לנו שמי שיתקבל יבוא מתוך קהילת יוצאי אתיופיה בישראל או יהיה עם חיבור טוב ובריא לקהילה. ואם לא זכה לכך עד כה, שיהיה בעל עמדות, ערכים וכלים שיאפשרו לו להכיר ולהתחבר בקלות לאנשים מעולמות מגוונים ושונים משלו.<br />
  ניסינו להמחיש קצת את מהות התפקיד בתיאור הנ"ל, אבל בכל זאת, קצת פרטים "יבשים":<br />`,
        responsibilities: `
  • <u>ניהול קשרי מעסיקים:</u><br />
  - מיפוי החברות הרלוונטיות באופן שוטף<br />
  - גיוס משרות לבוגרי טק קריירה<br />
  - קיום תקשורת שוטפת וקואופרטיבית עם מגייסים בחברות הרלוונטיות<br />
  - בניית שת"פים עם המגייסים להגדלת סיכויי הגיוס ומודלים יחודיים לגיוס הבוגרים<br />
  • <u>ניהול קהילת טק-קריירה: בוגרים, מתנדבים וחברות עסקיות:</u> <br />
  - הקמת הקהילה<br />
  - ניהולה השוטף: אירועים, חיבורים, התנדבויות בטק-קריירה, משרות להמשך הקריירה, קורסים והכשרות להמשך ההתפתחות
  המקצועית<br />
  - גיוס וניהול הקשר השוטף עם המתנדבים בעמותה  <br />
  - ניהול המידע שמספקים המתנדבים והנגשתו לחברי הצוות לצורך פניה ישירה אליהם<br />
  • <u>פיתוח מומחיות בלינקדאין והכשרת הסטודנטים לשימוש מיטבי בו</u> <br />`,
        requirement: `
  חיבור לערכי טק-קריירה, תשוקה לעשות טוב, מחויבות ומסירות גבוהה למשימה והרגלי עבודה מצויינים. שייכות או חיבור
  עמוק לקהילת יוצאי אתיופיה<br />
  <u>ניסיון ב:</u> <br />
  <i class="fas fa-check"></i> בגיוס או השמה בעולם ההייטק והיכרות טובה עם מגוון מקצועות טכנולוגים
  בתעשייה<br />
  <i class="fas fa-check"></i> עבודה עם כלים טכנולוגיים לניהול משימות<br />
  <i class="fas fa-check"></i> גיוס / בניית שותפויות<br />
  <i class="fas fa-check"></i> הקמה / ניהול / מעורבות גבוהה בעולם הקהילות (לא רק קהילות וירטואליות) –
  יתרון<br />
  <i class="fas fa-check"></i> ניסיון משמעותי בשימוש בלינקדאין – עדיף מצד המגייס-ת<br />
  <u>כישורים נדרשים:</u> <br />
  <i class="fas fa-check"></i> תקשורת בינאישית גבוהה, יכולת חיבור טובה למגייסים<br />
  <i class="fas fa-check"></i> יכולת עבודה מאורגנת, שיטתית ומהירה<br />
  <i class="fas fa-check"></i> יכולת זיהוי צרכים ובניית מענים עבורם<br />
  <i class="fas fa-check"></i> משימתיות, יכולות ביצוע גבוהות ועבודה במקביל על מספר פרוייקטים<br />
  <i class="fas fa-check"></i> יכולת שיווקית טובה<br />
  <i class="fas fa-check"></i> מחוייבות ומוסר עבודה גבוה<br />
  <i class="fas fa-check"></i> יכולת ליזום, לפתור בעיות בצורה יצירתית, להקים ולא רק להמשיך את הקיים<br />
  <i class="fas fa-check"></i> יכולת התמודדות עם מצבי אי ודאות<br />
  <i class="fas fa-check"></i> גישה חיובית, פרו אקטיביות, אנרגיות טובות  <br />
  <i class="fas fa-check"></i> תואר ראשון בתחומים רלוונטים, תואר שני – יתרון<br />
  <i class="fas fa-check"></i> אנגלית ברמה גבוהה – קריאה וכתיבה  <br />
  <i class="fas fa-check"></i> הכרות טובה עם לינקדאין וכלים להפיכת מומחה בתחום<br />
  <i class="fas fa-check"></i> זמינות למשרה מלאה<br />
  התפקיד משלב עבודה במשרדי העמותה בלוד עם עבודה מהבית ופגישות בחברות הייטק (בעיקר באזור המרכז), מאפשר ומחייב גמישות בשעות העבודה, כולל זמינות חלקית בשעות הערב, וניהול סדר יום באופן עצמאי.<br />
  תחילת עבודה: אפריל 2021. הגשת מועמדות בצירוף קו"ח כאן.
  `
    },
    {
        title: `רכז-ת השמה – משרה מלאה`,
        about: `
      התפקיד הזה מהווה את אחת הזרועות הביצועיות הקריטיות להצלחת המשימה שלנו: מציאת ה- Match בין המעסיקים לבוגרים וליווי להשתלבות מוצלחת בתפקיד. התפקיד מתאים לאנשים שאוהבים אנשים ובעלי תקשורת בינאישית גבוהה, אבל לא פחות חשוב, שיודעים לנהל משימות, ללמוד מהר מהם התפקידים הטכנולוגיים אליהם אנו מכשירים ולדעת להציג אותם, כולל התכנים שלהם, בשיחות עם מעסיקים. לא תצטרכו לדעת לתכנת אפילו שורת קוד אחד, אבל תצטרכו ללמוד מהר אילו מהטכנולוגיות שאנו מלמדים הן Front End ואילו Back או מהם התפקידים שיכולים להיות רלוונטים לבוגר קורס CCNP בתחילת דרכו (ועוד ועוד... הבנתם את הרעיון...).  <br />
      מי שיתקבל או תתקבל לתפקיד, תעבוד למעשה בשני צירים: מול הבוגרים – בליווי שלהם בתקופת חיפוש העבודה לאחר סיום הקורס, ומול המעסיקים, בעיקר אנשי ה- HR, בגיוס משרות וחיבור הבוגרים המתאימים למשרות.<br/>
      בעבודה עם הבוגרים מדובר על תהליך אימוני, שיעזור להם להמשיך להיות מכווני מטרה גם ברגעים הקשים בתהליך חיפוש העבודה, להשתמש בכלים הפרקטיים שלמדו לאורך הקורס כדי להגיע לראיונות עבודה בכוחות עצמם ולהמשיך להתפתח ולהתקדם מקצועית במקביל. <br />
      בעבודה עם המעסיקים תהיה עבודה מתמשכת של הכרות, שימור הקשר וגיוס הנכונות של המגייסים להפנות אלינו משרות או לתת הזדמנות לבוגרים שלנו להוכיח את עצמם בתהליך המיון גם ללא ניסיון קודם. חשוב יהיה לשמור על קשר טוב ורציף עם המגייסים ולבנות אמון והערכה לתכנית באמצעות השמות איכותיות. לצורך כך תהיה גם עבודה צמודה עם מי שאחראית על תכנית ההכנה לקריירה במהלך הקורס, שמכירה את הבוגרים ותוכל לעזור לייצר התאמה טובה בין המשרות שגייסת לבוגרים.<br />
      התפקיד יכול להתאים מאוד למי שלמד-ה משאבי אנוש או מתעניין בתחום, שרכש ניסיון ראשוני בחברת השמה או בארגון טכנולוגי, שמכיר את עולם ההייטק / הגיוס לתפקידים בהייטק או יוכיח לנו שיודע ללמוד מהר ולהשלים פערים.<br />
      התפקיד דורש גם קצב עבודה מהיר, זמינות ויכולת תגובה כמעט מיידית למשרות נכנסות, כולל אספקת קורות החיים והכנת הבוגרים הרלוונטים לראיון, כך שנדרשים גמישות וניהול עצמי של שעות העבודה.<br />
      אז לא, המטרה היא לא לעבוד מסביב לשעון, אלא לנהל את הזמן כך שהעבודה תשתלב לתוך החיים ותאפשר גמישות בשילוב בין העבודה לחיים הפרטיים. כלומר שהיא מתאימה לאנשים שמחפשים את הגמישות הזו, יודעים לנהל היטב את הזמן שלהם וכמובן לא על חשבון המסירות ומחוייבות לתפקיד.<br />
      כמו בכל המשרות, חשוב לנו שמי שיתקבל יבוא מתוך קהילת יוצאי אתיופיה בישראל או עם חיבור טוב ובריא לקהילה. ואם לא זכה לכך עד כה, שיהיה בעל עמדות, ערכים וכלים שיאפשרו לו להכיר ולהתחבר בקלות לאנשים מעולמות מגוונים ושונים משלו.<br />
      תפקיד זה, כמו כלל התפקידים שלנו, מתאים מאד למי שמרגיש-ה בנוח לעבוד עם יומן דיגיטלי, תוכנות לניהול משימות וכד', מי שיודע/ת ללמוד להכיר מושגים ותפקידים טכנולוגיים ולגלגל אותם על הלשון בטבעיות, ובכלל נינוח-ה בעבודה בסביבה טכנולוגית.<br/>
      התפקיד יהיה בצמידות למנהל-ת קשרי מעסיקים וקהילות אך דורש פחות ניסיון קודם ומתאים לאנשים בשלבי קריירה התחלתיים יותר.<br />
      ניסינו להמחיש קצת את מהות התפקיד בתיאור הנ"ל, אבל בכל זאת, קצת פרטים "יבשים":<br />`,
        responsibilities: `
- איתור משרות רלוונטיות לבוגרי טק-קריירה באופן אקטיבי ושוטף<br />
- פניה למגייסים ושיווק בוגרי טק-קריירה לטובת קליטתם בחברה<br />
- ליווי הבוגרים הטריים בשלב חיפוש העבודה עד להשתלבות מוצלחת בתפקיד - תהליך אימוני<br />
- שיבוץ מנטורים לסטודנטים במהלך הקורס<br />
- יד ימינה של מנהל-ת קשרי מעסיקים וקהילה וסיוע במשימותיה<br />`,
        requirement: `
        חיבור לערכי טק-קריירה, תשוקה לעשות טוב, מחויבות ומסירות גבוהה למשימה והרגלי עבודה מצויינים. שייכות או חיבור עמוק לקהילת יוצאי אתיופיה<br />
<u>ניסיון ב:</u> <br />
<i class="fas fa-check"></i>עבודה עם אנשים – הדרכה / יעוץ / ליווי<br />
<i class="fas fa-check"></i>שיווק או מכירות<br />
<i class="fas fa-check"></i> תפקידי השמה /HR / הכנה לקריירה – יתרון<br />
<i class="fas fa-check"></i> ניסיון בקואצ'ינג - יתרון <br />
<i class="fas fa-check"></i> ניסיון משמעותי בשימוש בלינקדאין – עדיף מצד המגייס-ת<br />
<u>כישורים נדרשים:</u> <br />
<i class="fas fa-check"></i> יחסי אנוש מצויינים תקשורת בינאישית טובה, יכולת חיבור טובה למגייסים<br />
<i class="fas fa-check"></i> יכולת שיווק טובה<br />
<i class="fas fa-check"></i> יכולת עבודה מאורגנת, שיטתית ומהירה<br />
<i class="fas fa-check"></i> יכולת לזהות פוטנציאל, להאמין בבני אדם <br />
<i class="fas fa-check"></i> סבלנות והכלה<br />
<i class="fas fa-check"></i> בטחון עצמי ואסרטיביות<br />
<i class="fas fa-check"></i>משימתיות, ארגון וסדר <br />
<i class="fas fa-check"></i> מחוייבות ומוסר עבודה גבוה<br />
<i class="fas fa-check"></i> יכולת ניהול עצמי גבוהה לצד אהבה ורצון לעבודה בצוות<br />
<i class="fas fa-check"></i> יכולת התמודדות עם מצבי אי ודאות<br />
<i class="fas fa-check"></i> גישה חיובית, פרו אקטיביות, אנרגיות טובות<br />
<i class="fas fa-check"></i> תואר ראשון רלוונטי / יכולת מוכחת להיותך בעל השכלה רחבה ויכולת למידה מאורגנת ועצמאית<br />
<i class="fas fa-check"></i> אנגלית ברמה טובה מאוד <br />
<i class="fas fa-check"></i> הכרות מעמיקה עם עולמם של צעירים יוצאי אתיופיה - יתרון<br />
<i class="fas fa-check"></i> הכרות עם עולם ההייטק - יתרון<br />
התפקיד משלב עבודה במשרדי העמותה בלוד עם עבודה מהבית, מאפשר ומחייב גמישות בשעות העבודה וניהול סדר יום באופן עצמאי.<br/>
תחילת עבודה: אפריל 2021 (מיד אחרי פסח). הגשת מועמדות בצירוף קו"ח כאן.`}
,
    {
        title: `מנהל-ת קורסים – 2 תקנים במשרות מלאות`,
        about: `
        מנהלות הקורסים בטק-קריירה מחזיקות למעשה את מרכז הפעילות של טק-קריירה. הן מנהלות את הקורסים מהקצה לקצה: אחריות על סדר היום של הקורס, ניהול הלו"ז מול המרצים, המתרגלים והמתנדבים, ליווי קבוצתי ופרטני של הסטודנטים, סיוע בפתרון בעיות, שימור המוטיבציה והמחוייבות, מעקב אחר נוכחות ועמידה בדרישות ועוד. <br />
        לתפקיד הזה יש לנו 2 תקנים, ומי שיתקבלו אליו יצטרפו לצוות קטן של מנהלות קורסים מנוסות, שעובדות יחד, חולקות מהידע והנסיון שצברו ומגבות אחת את השניה במידת הצורך. לכן מי שיצטרף לצוות זה צריך להיות שחקן קבוצתי מעולה, שיודע גם לרוץ לבד, שאוהב לשתף מהידע שלו וגם ללמוד מאחרים, שיודע מניסיונו ש- 1+1 הם הרבה יותר מ-2 אם עושים זאת נכון...<br />
        התפקיד דורש כמובן גמישות גדולה בשעות העבודה, וכולל גם עבודה בשעות הערב, כשהאחריות על ניהול שעות העבודה היא בעיקר של מנהל-ת הקורס. חשוב להיות גמיש וזמין לסטודנטים, למתנדבים ולמרצים בשעות שונות, אבל גם לדעת לשים גבולות ולזהות מה דחוף ודורש מענה מיידי ומה יכול לקבל מענה בשעות סבירות יותר.<br />
        אז לא, המטרה היא לא לעבוד מסביב לשעון, אלא לנהל את הזמן כך שהעבודה תשתלב לתוך החיים ותאפשר גמישות בשילוב בין העבודה לחיים הפרטיים. כלומר שהיא מתאימה לאנשים שמחפשים את הגמישות הזו, יודעים לנהל היטב את הזמן שלהם וכמובן לא על חשבון המסירות ומחוייבות לתפקיד.<br />
        מי שיתקבל לתפקיד ינהל 2 קורסים במקביל, שזה מאתגר מאוד. לפני פתיחת הקורסים הוא או היא יהיו מעורבים במיון המועמדים, וכך תיווצר הכרות מוקדמת עם המועמדים שיבחרו.<br />
        אנחנו לא מצפים ממי שיקבל לתפקיד להכיר מראש את המקצועות אליהם אנו מכשירים, אבל אנחנו בהחלט מצפים ממנו להכיר אותם בתוך זמן קצר, בעיקר בקורסים עליהם הוא אחראי. מה זה אומר להכיר? זה להבין את משמעות התפקידים, סוגי החברות בהן יעבדו, להכיר היטב את הסילבוס על חלקיו השונים ואת התפקיד של הנושאים השונים בתהליך ההכשרה.<br />
        מנהל או מנהלת קורס צריכים להיות גם אנשים מאוד מאורגנים, שיודעים לנהל את הזמן והמשימות שלהם, להתאים את עצמם למצבים המשתנים מחד ומצד שני להתנהל בתוך מסגרת של עם מודל פעולה ושלבים מובנים. צריך להיות כמובן אדם "של אנשים", שמתחבר בקלות, יודע להכיל ולהעצים, להבין את האתגרים אך לא לוותר על הדרישות שלנו מהסטודנטים בקורס. <br />
        כמו בכל המשרות, חשוב לנו שמי שיתקבל יבוא מתוך קהילת יוצאי אתיופיה בישראל או עם חיבור טוב ובריא לקהילה. ואם לא זכה לכך עד כה, שיהיה בעל עמדות, ערכים וכלים שיאפשרו לו להכיר ולהתחבר בקלות לאנשים מעולמות מגוונים ושונים משלו.<br />
        תפקיד זה, כמו כלל התפקידים שלנו, מתאים מאד למי שמרגיש-ה בנוח לעבוד עם יומן דיגיטלי, תוכנות לניהול משימות וכד', מי שיודע/ת ללמוד להכיר מושגים ותפקידים טכנולוגיים ולגלגל אותם על הלשון בטבעיות, ובכלל נינוח-ה בעבודה בסביבה טכנולוגית.<br/>
        ניסינו להמחיש קצת את מהות התפקיד בתיאור הנ"ל, אבל בכל זאת, קצת פרטים "יבשים":<br />`,
        responsibilities: `
        • <u>אחריות על 2 קורסים במקביל מקצה לקצה, כולל: </u><br />
- מעורבות בשלבים האחרונים של תהליך המיון<br />
- הכנות לפתיחת הקורס: תיאום ציפיות עם המרצים, ימי אוריינטציה לסטודנטים, חלוקה לדירות<br />
- ניהול סדר היום של הקורס: בניית מערכת, שיבוץ ותיאום עם מרצים קבועים ומתנדבים, ניהול יומן גוגל וקבוצת ווטסאפ של הקבוצה, מעקב נוכחות<br />
- תיאום מבחנים ומשימות בהתאם לסילבוס ומעקב אחר התוצרים<br />
- גיוס הסטודנטים בכל קורס לכדי קבוצה מגובשת, סולידרית ופרו אקטיבית, הלוקחת אחריות על עצמה ועל חבריה עד כדי ניהול עצמי <br />
- ליווי פרטני של הסטודנטים וסיוע בבעיות אישיות המתעוררות לאורך הקורס<br />
- אחריות על הצלחת הקורס: מניעת נשירה, מעקב אחר התראה במידה ומתעוררים קשיים בין המרצים לכיתה או עיכוב בלו"ז, שמירה על המוטיבציה הגבוהה והמחוייבות של הסטודנטים בקורס<br />
- שיבוץ מתרגלים באנגלית לסטודנטים, ליווי המתרגלים ומעקב אחר הצלחתם<br />
- גיוס מתרגלים ממאגר המתנדבים של העמותה, בניית צוותי למידה קטנים של סטודנטים עם כל מתרגל, מעקב אחר הצלחת השיבוץ<br />`,
        requirement: `
        חיבור לערכי טק-קריירה, תשוקה לעשות טוב, מחויבות ומסירות גבוהה למשימה והרגלי עבודה מצויינים. שייכות או חיבור עמוק לקהילת יוצאי אתיופיה<br />
<u>ניסיון ב:</u> <br />
<i class="fas fa-check"></i>עבודה עם קבוצות<br />
<i class="fas fa-check"></i>ליווי פרטני, עדיפות לצעירים מעל גיל 20<br />
<i class="fas fa-check"></i> עבודה עם אנשים – הדרכה / יעוץ / ליווי<br />
<i class="fas fa-check"></i> ארגון, ניהול אופרציות <br />
<i class="fas fa-check"></i> ניסיון בקואצ'ינג - יתרון<br />
<u>כישורים נדרשים:</u> <br />
<i class="fas fa-check"></i> יחסי אנוש מצויינים תקשורת בינאישית טובה, יכולת חיבור טובה לצעירים<br />
<i class="fas fa-check"></i> יכולת עבודה מאורגנת, שיטתית ומהירה<br />
<i class="fas fa-check"></i> יכולת לזהות פוטנציאל, להאמין בבני אדם <br />
<i class="fas fa-check"></i> סבלנות והכלה<br />
<i class="fas fa-check"></i> בטחון עצמי ואסרטיביות<br />
<i class="fas fa-check"></i>משימתיות, ארגון וסדר <br />
<i class="fas fa-check"></i> מחוייבות ומוסר עבודה גבוה<br />
<i class="fas fa-check"></i> יכולת ניהול עצמי גבוהה לצד אהבה ורצון לעבודה בצוות<br />
<i class="fas fa-check"></i> יכולת התמודדות עם מצבי אי ודאות<br />
<i class="fas fa-check"></i> גישה חיובית, פרו אקטיביות, אנרגיות טובות<br />
<i class="fas fa-check"></i> תואר ראשון רלוונטי / יכולת מוכחת להיותך בעל השכלה רחבה ויכולת למידה מאורגנת ועצמאית<br />
<i class="fas fa-check"></i> אנגלית ברמה טובה מאוד <br />
<i class="fas fa-check"></i> הכרות מעמיקה עם עולמם של צעירים יוצאי אתיופיה - יתרון<br />
<i class="fas fa-check"></i> הכרות עם עולם ההייטק - יתרון<br />
השכלה אקדמית במקצועות חברתיים מהווה יתרון, אך יכולת לימוד עצמית מוכחת רלוונטית לא פחות.
התפקיד משלב עבודה במשרדי העמותה בלוד (לפחות 3 ימים בשבוע) עם עבודה מהבית, מאפשר ומחייב גמישות בשעות העבודה וניהול סדר יום באופן עצמאי.<br/>
תחילת עבודה: אפריל 2021. הגשת מועמדות בצירוף קו"ח כאן. `},
{
    title: `רכז-ת שיווק ומערכת המידע – משרה מלאה`,
    about: `
    לתפקיד הזה אנחנו מחפשים מישהו או מישהי יצירתי במיוחד, עם יכולת כתיבה לא פחות ממעולה, אדם שהמילה הכתובה היא אחת מכלי עבודה העיקריים שלו, שיודע לספר סיפור, להתאים אותו למדיה הרלוונטית, ובעצם לדעת לספר לבעלי הענין שלנו (מועמדים פוטנציאלים, מעסיקים ושותפים) מי אנחנו ומה אנו מציעים. <br/>
    אבל כתיבה לבד לא מספיקה. היצירתיות והנטיות האומנותיות צריכות לבוא לידי ביטוי גם ביכולת לעצב חומרי פרסום, מצגות ועוד, ולעשות הכל בכלים טכנולוגיים: קנבס, אתר וויקס, דפי נחיתה וכד'.<br />
    במסגרת התפקיד הזה תהיה למי שיתקבל גם האחריות לנהל את הדפים והקבוצות שלנו ברשתות החברתיות, כך שהוא צריך להיות מישהו שחי את הרשתות החברתיות, או לפחות את חלקן, יודע איך הן עובדות, מה יכול להפוך פוסט לוויראלי ולמשפיע, איך גורמים לחברי הקבוצה להיות מעורבים, מתי צריך לשלב גם שיווק ממומן ועוד... ואם למדת בעצמך קורס לשיווק ממומן, וגם צברת ניסיון בתחום, עוד יותר טוב...<br />
    מכיון שאנו מחפשים מישהי או מישהו שאוהבים להשתמש בכלים טכנולוגיים, חשבנו שמי שיתקבל לתפקיד יוכל גם להוביל את העבודה שלנו בסיילספורס – מערכת הניהול שלנו שעד כה הטמענו אותה באופן חלקי בלבד בעבודה השוטפת שלנו. אם מי שנקלוט כבר יודע לעשות זאת, מה טוב, ואם לא, נדאג לתת לו או לה את הכלים הרלוונטים, ואולי אפילו לצרפו כסטודנט שלא מן המניין לקורס מיישמי סיילספורס שלנו שנפתח בימים אלו. במסגרת החלק הזה בתפקיד נצפה ממך להמשיך ולהתאים את המערכת לצרכי העמותה וצוות העובדים, להדריך את הצוות בשימוש בה וגם לדעת לשבת לכולנו על הראש עד שהיא תהפוך לחלק אינטגרלי מכלי העבודה השוטפים שלנו. <br />
    ואם עד עכשיו דיברנו על אדם יצירתי ועם מיומנות טכנולוגית טובה, אז לא פחות חשובה היא התקשורת שלו עם בני האדם, ויכולת העבודה בצוות. כי למי שיתקבל לתפקיד הזה יהיו ממשקים עם כל חברי הצוות. לעיתים הוא יתן להם שירות ויפרסם עבורם, ולפעמים הוא יאסוף מהם מידע עבור חומרים שהוא יכתוב. <br />
    התפקיד דורש גמישות בשעות העבודה, כולל עבודה בשעות הערב.<br />
    אז לא, המטרה היא לא לעבוד מסביב לשעון, אלא לנהל את הזמן כך שהעבודה תשתלב לתוך החיים ותאפשר גמישות בשילוב בין העבודה לחיים הפרטיים. כלומר שהיא מתאימה לאנשים שמחפשים את הגמישות הזו, יודעים לנהל היטב את הזמן שלהם וכמובן לא על חשבון המסירות ומחוייבות לתפקיד.<br />
    כמו בכל המשרות, חשוב לנו שמי שיתקבל יבוא מתוך קהילת יוצאי אתיופיה בישראל או עם חיבור טוב ובריא לקהילה. ואם לא זכה לכך עד כה, שיהיה בעל עמדות, ערכים וכלים שיאפשרו לו להכיר ולהתחבר בקלות לאנשים מעולמות מגוונים ושונים משלו.<br />
    תפקיד זה, כמו כלל התפקידים שלנו, מתאים מאד למי שמרגיש-ה בנוח לעבוד עם יומן דיגיטלי, תוכנות לניהול משימות וכד', מי שיודע/ת ללמוד להכיר מושגים ותפקידים טכנולוגיים ולגלגל אותם על הלשון בטבעיות, ובכלל נינוח-ה בעבודה בסביבה טכנולוגית.<br/>
    ניסינו להמחיש קצת את מהות התפקיד בתיאור הנ"ל, אבל בכל זאת, קצת פרטים "יבשים":<br />`,
    responsibilities: `
    • <u>שיווק:</u><br />
- כתיבת ועיצוב חומרי פרסום: פוסטים למדיות השונות, ניוזלטרים, מצגות, הזמנות, סרטונים וכד'<br />
- עדכון אתר האינטרנט וקידומו<br />
- ניהול שוטף של דף פייסבוק, הלינקדאין, הטלגרם והאינסטגרם של העמותה<br />
- ניהול קבוצת הפייסבוק של העמותה והגדלה משמעותית של מעורבות החברים בה<br />
- הכנת חומר רקע לכתבות בתקשורת<br />
- גיוס בוגרים לראיונות, כתבות וחומרי שיווק נוספים והכנתם אליהם<br />
- הפקת ימים פתוחים, טקסי סיום ואירועים נוספים<br />
• <u>תפעול מערכת המידע הארגונית - Salesforce:</u><br />
- תפעול המערכת בשוטף והתאמתה לצרכי העמותה (אפשרות להשתלב בקורס הכשרה של טק-קריירה למיישמי סיילספורס לצורך הכרות נרחבת עם המערכת)<br />
- הדרכת הצוות על השימוש במערכת<br />
- הפקדת דוחות מהמערכת בהתאם לצרכי העמותה<br />`,
 requirement: `
    חיבור לערכי טק-קריירה, תשוקה לעשות טוב, מחויבות ומסירות גבוהה למשימה והרגלי עבודה מצויינים. שייכות או חיבור עמוק לקהילת יוצאי אתיופיה<br />
<u>ניסיון ב:</u> <br />
<i class="fas fa-check"></i>כתיבה שיווקית למדיות השונות: פוסטים, סטוריטלינג, מודעות שיווקיות, כתבות<br />
<i class="fas fa-check"></i>עיצוב פליירים ומצגות<br />
<i class="fas fa-check"></i> פעילות והבנה ברשתות חברתיות מגוונות<br />
<i class="fas fa-check"></i>מיומנות בשימוש בכלים טכנולוגיים / סביבת עבודה טכנולוגית<br />
<i class="fas fa-check"></i>ניהול / מעורבות בקמפיינים דיגיטליים – יתרון<br />
<i class="fas fa-check"></i>בניית אתר ב- WIX או תיחזוקו – יתרון (או הוכחה כי למידה עצמית מהירה תשלים את הפער)<br />
<i class="fas fa-check"></i>הפקת ניוזלטרים – יתרון<br />
<i class="fas fa-check"></i>הפקת סרטונים – יתרון<br />
<i class="fas fa-check"></i>עבודה עם התקשורת – יתרון<br />
<i class="fas fa-check"></i>הפקת אירועים – יתרון<br />
<i class="fas fa-check"></i>ניהול מערכת SF או מערכת CRM אחרת – יתרון<br />
<u>כישורים נדרשים:</u> <br />
<i class="fas fa-check"></i> יכולת כתיבה מעולה: יפה, מושכת, מכוונת מטרה, ללא שגיאות כתיב או תחביר (בעברית – חובה, באנגלית – יתרון).<br />
<i class="fas fa-check"></i> חוש אסטטי ויכולת עיצובית מעולה<br />
<i class="fas fa-check"></i> יחסי אנוש מצויינים תקשורת בינאישית טובה <br />
<i class="fas fa-check"></i> יכולת עבודה מאורגנת, שיטתית ומהירה<br />
<i class="fas fa-check"></i> משימתיות, ארגון וסדר<br />
<i class="fas fa-check"></i>מחוייבות ומוסר עבודה גבוה<br />
<i class="fas fa-check"></i>יכולת ניהול עצמי גבוהה לצד אהבה ורצון לעבודה בצוות<br />
<i class="fas fa-check"></i> יכולת התמודדות עם מצבי אי ודאות<br />
<i class="fas fa-check"></i> גישה חיובית, פרו אקטיביות, אנרגיות טובות<br />
<i class="fas fa-check"></i> אנגלית ברמה טובה מאוד <br />
<i class="fas fa-check"></i> יכולת הדרכה והנחיה <br />
<i class="fas fa-check"></i> הכרות מעמיקה עם עולמם של צעירים יוצאי אתיופיה - יתרון<br />
<i class="fas fa-check"></i> הכרות עם עולם ההייטק - יתרון<br />
השכלה / הכשרה בתחום השיווק והשיווק הדיגיטלי מהווה יתרון, אך יכולת לימוד עצמית מוכחת רלוונטית לא פחות.
התפקיד משלב עבודה במשרדי העמותה בלוד עם עבודה מהבית, מאפשר ומחייב גמישות בשעות העבודה וניהול סדר יום באופן עצמאי.<br/>
תחילת עבודה: אפריל 2021. הגשת מועמדות בצירוף קו"ח כאן. `}
]


const TECH = [{
    title: `מרצה  ל- Data Analysis`,
    about: `
    אנו מחפשים אותך בעל ידע מעמיק וניסיון משמעותי בתפקידי Data Analyst. ועם תשוקה גדולה ללמד, להדריך, לשתף מהידע. <br />
    אהבת ההדרכה לא מספיקה כמובן, לצידה נדרש ניסיון מוכח, ובמיוחד ניסיון בהדרכה של ג'וניורים ללא רקע או ניסיון.<br />
    נשמח שההדרכה אצלנו תהיה במקביל לעבודה שלך בתחום, מה שיעזור לנו לשמור על ההתאמה הגבוהה של ההכשרה לעבודה בפועל, אנחנו גמישים לבנות איתך תכנית שתאפשר לשלב בין התפקידים, במידה וגם לך תהיה גמישות מסויימת.<br />
    נצפה ממך לפנות לנו לפחות 8 שעות לימוד אקדמאיות בשבוע (6 שעות שעון) בשני ימים שונים. במידה ותהיה לך פניות גדולה יותר נשמח למספר שעות גדול יותר, עד להיקף של 20 שעות שבועיות.<br />
    אנו מחפשים מישהו או מישהי שאוהב-ת להיות מעורב-ת בתכנית הלימודים, לשלב בין חומרים שאנו נספק לבין חומרים מקוריים שלך, להציע שינויים ושדרוגים, ובכלל להיות "ראש גדול" לאורך כל תכנית ההכשרה.<br />
    חשוב לנו כמובן גם שתהיה לך גישה טובה לאנשים וחיבור ערכי למטרות העמותה. אנו מזהירים מראש כי החיבור לטק-קריירה הוא ממכר, ומי שמתחיל בד"כ רק רוצה לתת ולתרום גם מעבר לשעות שנוכל לשלם עליהם. לכן אנחנו מחפשים אנשים שמתאים להם להתחבר לעשייה שמשנה חיים של אנשים ושל החברה הישראלית בכלל, ושיראו בתפקיד הרבה מעבר לעבודה ומקור הכנסה.  <br />
    ניסינו להמחיש קצת את מהות התפקיד בתיאור הנ"ל, אבל בכל זאת, קצת פרטים "יבשים":<br />

    `,
    responsibilities: `
    <i class="fas fa-check"></i>הדרכה בקורס Data Analysis לאקדמאים יוצאי אתיופיה (בוגרי מגוון תחומי לימוד), מוכשרים ונחושים, ללא ניסיון קודם בתחום<br />
    <i class="fas fa-check"></i>מעורבות בהכנת חומרים ובהתאמה של חומרי הלימוד הקיימים לשיטת הלימוד שלך<br />
    <i class="fas fa-check"></i> שימוש בקורסים דיגיטליים והפנית המשתתפים ללמידה בהם ולעיבודם בכיתה<br />
    <i class="fas fa-check"></i> הכנת משימות, פרוייקטים ותרגילים ובדיקתם<br />
    <i class="fas fa-check"></i> שיתוף פעולה עם מתרגלים ומרצים מתנדבים שילוו את הקורס ואת המשתתפים בו<br />`,

 requirement: `
 חיבור לערכי טק-קריירה, תשוקה לעשות טוב, מחויבות ומסירות גבוהה למשימה והרגלי עבודה מצויינים. <br />
<i class="fas fa-check"></i>שליטה מעולה ברמה המקצועית וביכולת הדרכה של לפחות 2 מתוך הנושאים הבאים:<br />
- SQL Programming for big data <br />
- Data analysis and visualization <br />
- Statistics for data analysis <br />
- Tableau <br />
<i class="fas fa-check"></i>זמינות ללמד 2-4 ימים בשבוע, בהיקף של 6-20 שעות שבועיות. ניתן לשבץ את שעות הלימוד בתחילת היום ובסופו על מנת לשלב בעבודה נוספת<br />
<i class="fas fa-check"></i> ניסיון קודם בהדרכה בתחום, עדיפות לניסיון בהדרכה לחסרי רקע קודם<br />
<i class="fas fa-check"></i>פניות ללמד לפחות חלק מהשעות פנים אל פנים, לצד יכולת טובה ללמד גם בזום<br />
טק-קריירה הינה עמותה ללא מטרות רווח והשכר בה הינו הוגן, אך לא מהגבוהים בתחום.<br/>
ההעסקה היא באמצעות חשבונית. במקרים חריגים תבחן האפשרות להעסקה כשכיר בהיקף שעתי.<br/>
תחילת עבודה: מאי/יוני 2021.הגשת מועמדות בצירוף קו"ח כאן.`},
{
    title: `מרצה  ל- Data Science`,
    about: `
    אנו מחפשים אותך בעל ידע מעמיק וניסיון משמעותי בתפקידי Data Science, AI/ML Researcher, Algorithm developer. ועם תשוקה גדולה ללמד, להדריך, לשתף מהידע. <br />
    אהבת ההדרכה לא מספיקה כמובן, לצידה נדרש ניסיון מוכח, ובמיוחד ניסיון בהדרכה של ג'וניורים ללא רקע או ניסיון.<br />
    נשמח שההדרכה אצלנו תהיה במקביל לעבודה שלך בתחום, מה שיעזור לנו לשמור על ההתאמה הגבוהה של ההכשרה לעבודה בפועל, אנחנו גמישים לבנות איתך תכנית שתאפשר לשלב בין התפקידים, במידה וגם לך תהיה גמישות מסויימת.<br />
    נצפה ממך לפנות לנו לפחות 8 שעות לימוד אקדמאיות בשבוע (6 שעות שעון) בשני ימים שונים. במידה ותהיה לך פניות גדולה יותר נשמח למספר שעות גדול יותר, עד להיקף של 20 שעות שבועיות.<br />
    אנו מחפשים מישהו או מישהי שאוהב-ת להיות מעורב-ת בתכנית הלימודים, לשלב בין חומרים שאנו נספק לבין חומרים מקוריים שלך, להציע שינויים ושדרוגים, ובכלל להיות "ראש גדול" לאורך כל תכנית ההכשרה.<br />
    חשוב לנו כמובן גם שתהיה לך גישה טובה לאנשים וחיבור ערכי למטרות העמותה. אנו מזהירים מראש כי החיבור לטק-קריירה הוא ממכר, ומי שמתחיל בד"כ רק רוצה לתת ולתרום גם מעבר לשעות שנוכל לשלם עליהם. לכן אנחנו מחפשים אנשים שמתאים להם להתחבר לעשייה שמשנה חיים של אנשים ושל החברה הישראלית בכלל, ושיראו בתפקיד הרבה מעבר לעבודה ומקור הכנסה.  <br />
    ניסינו להמחיש קצת את מהות התפקיד בתיאור הנ"ל, אבל בכל זאת, קצת פרטים "יבשים":<br />
    `,
    responsibilities: `
<i class="fas fa-check"></i> הדרכה בקורס Data Science לאקדמאים יוצאי אתיופיה (ממגוון מקצועות טכנולוגיים), מוכשרים ונחושים, ללא ניסיון קודם בתחום<br />
<i class="fas fa-check"></i>מעורבות בהכנת חומרים ובהתאמה של חומרי הלימוד הקיימים לשיטת הלימוד שלך<br />
<i class="fas fa-check"></i> שימוש בקורסים דיגיטליים והפנית המשתתפים ללמידה בהם ולעיבוד בכיתה<br />
<i class="fas fa-check"></i> הכנת משימות, פרוייקטים ותרגילים ובדיקתם<br />
<i class="fas fa-check"></i> שיתוף פעולה עם מתרגלים ומרצים מתנדבים שילוו את הקורס ואת המשתתפים בו<br />`,

 requirement: `
 חיבור לערכי טק-קריירה, תשוקה לעשות טוב, מחויבות ומסירות גבוהה למשימה והרגלי עבודה מצויינים. <br />
<i class="fas fa-check"></i>שליטה מעולה ברמה המקצועית וביכולת הדרכה של לפחות 2 מתוך הנושאים הבאים:<br />
- Python for data Programming <br />
- ML & AI <br />
- Data Scientist <br />
- Statistics for data science <br />
<i class="fas fa-check"></i>זמינות ללמד 2-4 ימים בשבוע, בהיקף של 6-20 שעות שבועיות. ניתן לשבץ את שעות הלימוד בתחילת היום ובסופו על מנת לשלב בעבודה נוספת<br />
<i class="fas fa-check"></i> ניסיון קודם בהדרכה בתחום, עדיפות לניסיון בהדרכה לחסרי רקע קודם<br />
<i class="fas fa-check"></i>פניות ללמד לפחות חלק מהשעות פנים אל פנים, לצד יכולת טובה ללמד גם בזום<br />
טק-קריירה הינה עמותה ללא מטרות רווח והשכר בה הינו הוגן, אך לא מהגבוהים בתחום.<br/>
ההעסקה היא באמצעות חשבונית. במקרים חריגים תבחן האפשרות להעסקה כשכיר בהיקף שעתי.<br/>
תחילת עבודה: מאי/יוני 2021.הגשת מועמדות בצירוף קו"ח כאן.`},
{
    title: `מרצה / מדריך ל- Web Development`,
    about: `
    אנו מחפשים אותך עם ידע מעולה וניסיון משמעותי בתפקידי
    Full Stack / Front End / Back End  בסביבת WEB, ועם תשוקה גדולה ללמד, להדריך, לשתף מהידע. <br />
    אהבת ההדרכה לא מספיקה כמובן, לצידה נדרש ניסיון מוכח, ובמיוחד ניסיון בהדרכה של ג'וניורים ללא רקע או ניסיון.<br />
    נשמח שההדרכה אצלנו תהיה במקביל לעבודה שלך בתחום, מה שיעזור לנו לשמור על ההתאמה הגבוהה של ההכשרה לעבודה בפועל, אנחנו גמישים לבנות איתך תכנית שתאפשר לשלב בין התפקידים, במידה וגם לך תהיה גמישות מסויימת.<br />
    נצפה ממך לפנות לנו לפחות 8 שעות לימוד אקדמאיות בשבוע (6 שעות שעון) בשני ימים שונים. במידה ותהיה לך פניות גדולה יותר נשמח למספר שעות גדול יותר, עד להיקף של 20 שעות שבועיות.<br />
    אנו מחפשים מישהו או מישהי שאוהב-ת להיות מעורב-ת בתכנית הלימודים, לשלב בין חומרים שאנו נספק לבין חומרים מקוריים שלך, להציע שינויים ושדרוגים, ובכלל להיות "ראש גדול" לאורך כל תכנית ההכשרה.<br />
    חשוב לנו כמובן גם שתהיה לך גישה טובה לאנשים וחיבור ערכי למטרות העמותה. אנו מזהירים מראש כי החיבור לטק-קריירה הוא ממכר, ומי שמתחיל בד"כ רק רוצה לתת ולתרום גם מעבר לשעות שנוכל לשלם עליהם. לכן אנחנו מחפשים אנשים שמתאים להם להתחבר לעשייה שמשנה חיים של אנשים ושל החברה הישראלית בכלל, ושיראו בתפקיד הרבה מעבר לעבודה ומקור הכנסה.  <br />
    ניסינו להמחיש קצת את מהות התפקיד בתיאור הנ"ל, אבל בכל זאת, קצת פרטים "יבשים":<br />`,
    responsibilities: `
<i class="fas fa-check"></i> הדרכה בקורס Web Development לצעירים יוצאי אתיופיה מוכשרים ונחושים, ללא רקע אקדמאי או ניסיון בתחום<br />
<i class="fas fa-check"></i>מעורבות בהכנת חומרים ובהתאמה של חומרי הלימוד הקיימים לשיטת הלימוד שלך<br />
<i class="fas fa-check"></i> שימוש בקורסים דיגיטליים והפנית המשתתפים ללמידה בהם ולעיבוד בכיתה<br />
<i class="fas fa-check"></i> הכנת משימות, פרוייקטים ותרגילים ובדיקתם<br />
<i class="fas fa-check"></i> שיתוף פעולה עם מתרגלים ומרצים מתנדבים שילוו את הקורס ואת המשתתפים בו<br />`,

 requirement: `
 חיבור לערכי טק-קריירה, תשוקה לעשות טוב, מחויבות ומסירות גבוהה למשימה והרגלי עבודה מצויינים. <br />
<i class="fas fa-check"></i>שליטה מעולה ברמה המקצועית וביכולת הדרכה של לפחות 2 מתוך הנושאים הבאים:<br />
- Introduction to computer science & web world <br />
- HTML, CSS <br />
- Java Script <br />
- Algorithms & Software Design<br />
- Type Script <br />
- React<br />
- Node.js, Express.js / Nest<br />
- Mongo DB <br />
- SQL / NoSql <br />
- Git/GitHub <br />
- Cloud for developers <br />
- CodeReview, Testing and debugging <br />
<i class="fas fa-check"></i>זמינות ללמד 2-4 ימים בשבוע, בהיקף של 6-20 שעות שבועיות. ניתן לשבץ את שעות הלימוד בתחילת היום ובסופו על מנת לשלב בעבודה נוספת<br />
<i class="fas fa-check"></i> ניסיון קודם בהדרכה בתחום, עדיפות לניסיון בהדרכה לחסרי רקע קודם<br />
<i class="fas fa-check"></i>פניות ללמד לפחות חלק מהשעות פנים אל פנים, לצד יכולת טובה ללמד גם בזום<br />
טק-קריירה הינה עמותה ללא מטרות רווח והשכר בה הינו הוגן, אך לא מהגבוהים בתחום.<br/>
ההעסקה היא באמצעות חשבונית. במקרים חריגים תבחן האפשרות להעסקה כשכיר בהיקף שעתי.<br/>
תחילת עבודה: מאי/יוני 2021.הגשת מועמדות בצירוף קו"ח כאן.`},
{
    title: `מרצה / מדריך ל- QA  (Manual & Automation)`,
    about: `
    אנו מחפשים אותך עם ידע נרחב וניסיון משמעותי בתפקידי QA, ידני או אוטומטי, ועם תשוקה גדולה ללמד, להדריך, לשתף מהידע. <br />
    אהבת ההדרכה לא מספיקה כמובן, לצידה נדרש ניסיון מוכח, ובמיוחד ניסיון בהדרכה של ג'וניורים ללא רקע או ניסיון.<br />
    נשמח שההדרכה אצלנו תהיה במקביל לעבודה שלך בתחום, מה שיעזור לנו לשמור על ההתאמה הגבוהה של ההכשרה לעבודה בפועל, אנחנו גמישים לבנות איתך תכנית שתאפשר לשלב בין התפקידים, במידה וגם לך תהיה גמישות מסויימת.<br />
    נצפה ממך לפנות לנו לפחות 8 שעות לימוד אקדמאיות בשבוע (6 שעות שעון) בשני ימים שונים. במידה ותהיה לך פניות גדולה יותר נשמח למספר שעות גדול יותר, עד להיקף של 20 שעות שבועיות.<br />
    אנו מחפשים מישהו או מישהי שאוהב-ת להיות מעורב-ת בתכנית הלימודים, לשלב בין חומרים שאנו נספק לבין חומרים מקוריים שלך, להציע שינויים ושדרוגים, ובכלל להיות "ראש גדול" לאורך כל תכנית ההכשרה.<br />
    חשוב לנו כמובן גם שתהיה לך גישה טובה לאנשים וחיבור ערכי למטרות העמותה. אנו מזהירים מראש כי החיבור לטק-קריירה הוא ממכר, ומי שמתחיל בד"כ רק רוצה לתת ולתרום גם מעבר לשעות שנוכל לשלם עליהם. לכן אנחנו מחפשים אנשים שמתאים להם להתחבר לעשייה שמשנה חיים של אנשים ושל החברה הישראלית בכלל, ושיראו בתפקיד הרבה מעבר לעבודה ומקור הכנסה.  <br />
    ניסינו להמחיש קצת את מהות התפקיד בתיאור הנ"ל, אבל בכל זאת, קצת פרטים "יבשים":<br />`,
    responsibilities: `
<i class="fas fa-check"></i> הדרכה בקורס QA לצעירים יוצאי אתיופיה מוכשרים ונחושים, ללא רקע אקדמאי או ניסיון בתחום<br />
<i class="fas fa-check"></i>מעורבות בהכנת חומרים ובהתאמה של חומרי הלימוד הקיימים לשיטת הלימוד שלך<br />
<i class="fas fa-check"></i> שימוש בקורסים דיגיטליים והפנית המשתתפים ללמידה בהם ולעיבוד בכיתה<br />
<i class="fas fa-check"></i> הכנת משימות, פרוייקטים ותרגילים ובדיקתם<br />
<i class="fas fa-check"></i> שיתוף פעולה עם מתרגלים ומרצים מתנדבים שילוו את הקורס ואת המשתתפים בו<br />`,

 requirement: `
 חיבור לערכי טק-קריירה, תשוקה לעשות טוב, מחויבות ומסירות גבוהה למשימה והרגלי עבודה מצויינים. <br />
<i class="fas fa-check"></i>שליטה מעולה ברמה המקצועית וביכולת הדרכה של לפחות 2 מתוך הנושאים הבאים:<br />
- Introduction to Computers scientist, Linux, OOP languages <br />
- Scripts language (JS, Pearl, Ruby)<br />
- Data bases and SQL<br />
- Software Testing management and methodology<br />
- Testing management tools <br />
- Testing Network software, cloud, mobile & web world<br />
- Automations tools<br />
- QA environment and working skills - חובה <br />
<i class="fas fa-check"></i>זמינות ללמד 2-4 ימים בשבוע, בהיקף של 6-20 שעות שבועיות. ניתן לשבץ את שעות הלימוד בתחילת היום ובסופו על מנת לשלב בעבודה נוספת<br />
<i class="fas fa-check"></i> ניסיון קודם בהדרכה בתחום, עדיפות לניסיון בהדרכה לחסרי רקע קודם<br />
<i class="fas fa-check"></i>פניות ללמד לפחות חלק מהשעות פנים אל פנים, לצד יכולת טובה ללמד גם בזום<br />
טק-קריירה הינה עמותה ללא מטרות רווח והשכר בה הינו הוגן, אך לא מהגבוהים בתחום.<br/>
ההעסקה היא באמצעות חשבונית. במקרים חריגים תבחן האפשרות להעסקה כשכיר בהיקף שעתי.<br/>
תחילת עבודה: ספטמבר 2021.הגשת מועמדות בצירוף קו"ח כאן.`},
{
    title: `מרצה / מדריך ל-C++ Programing`,
    about: `
    אנו מחפשים אותך עם ידע מעולה וניסיון משמעותי בתפקידי C++ Programing, ועם תשוקה גדולה ללמד, להדריך, לשתף מהידע. <br />
    אהבת ההדרכה לא מספיקה כמובן, לצידה נדרש ניסיון מוכח, ובמיוחד ניסיון בהדרכה של ג'וניורים ללא רקע או ניסיון.<br />
    נשמח שההדרכה אצלנו תהיה במקביל לעבודה שלך בתחום, מה שיעזור לנו לשמור על ההתאמה הגבוהה של ההכשרה לעבודה בפועל, ואנחנו גמישים לבנות איתך תוכנית שתאפשר לך לשלב בין התפקידים, במידה וגם לך תהיה גמישות מסוימת.<br />
    נצפה ממך לפנות לנו לפחות 8 שעות לימוד אקדמאיות בשבוע (6 שעות שעון) בשני ימים שונים. במידה ותהיה לך פניות גדולה יותר נשמח למספר שעות גדול יותר, עד להיקף של 20 שעות שבועיות.<br />
    אנו מחפשים מישהו או מישהי שאוהב-ת להיות מעורב-ת בתכנית הלימודים, לשלב בין חומרים שאנו נספק לבין חומרים מקוריים שלך, להציע שינויים ושדרוגים, ובכלל להיות "ראש גדול" לאורך כל תכנית ההכשרה.<br />
    חשוב לנו כמובן גם שתהיה לך גישה טובה לאנשים וחיבור ערכי למטרות העמותה. אנו מזהירים מראש כי החיבור לטק-קריירה הוא ממכר, ומי שמתחיל בד"כ רק רוצה לתת ולתרום גם מעבר לשעות שנוכל לשלם עליהם. לכן אנחנו מחפשים אנשים שמתאים להם להתחבר לעשייה שמשנה חיים של אנשים ושל החברה הישראלית בכלל, ושיראו בתפקיד הרבה מעבר לעבודה ומקור הכנסה.  <br />
    ניסינו להמחיש קצת את מהות התפקיד בתיאור הנ"ל, אבל בכל זאת, קצת פרטים "יבשים":<br />`,
    responsibilities: `
<i class="fas fa-check"></i> הדרכה בקורס C++ Programing לאקדמאים יוצאי אתיופיה (ממגוון מקצועות טכנולוגיים), מוכשרים ונחושים, ללא ניסיון קודם בתחום<br />
<i class="fas fa-check"></i>מעורבות בהכנת חומרים ובהתאמה של חומרי הלימוד הקיימים לשיטת הלימוד שלך<br />
<i class="fas fa-check"></i> שימוש בקורסים דיגיטליים והפנית המשתתפים ללמידה בהם ולעיבוד בכיתה<br />
<i class="fas fa-check"></i> הכנת משימות, פרוייקטים ותרגילים ובדיקתם<br />
<i class="fas fa-check"></i> שיתוף פעולה עם מתרגלים ומרצים מתנדבים שילוו את הקורס ואת המשתתפים בו<br />`,

 requirement: `
 חיבור לערכי טק-קריירה, תשוקה לעשות טוב, מחויבות ומסירות גבוהה למשימה והרגלי עבודה מצויינים. <br />
<i class="fas fa-check"></i>שליטה מעולה ברמה המקצועית וביכולת הדרכה של לפחות 2 מתוך הנושאים הבאים:<br />
- Introduction to computer science  <br />
- Object-Oriented Fundamentals, Structures and References<br />
- Classes and Objects<br />
- Overloading functions and operators<br />
- Polymorphic Programming <br />
- Code Reuse in C++<br />
- Designing with C++<br />
- Data structure <br />
- Testing & Debugging & Engineering practices <br />
- Introduction Embedded software <br />
<i class="fas fa-check"></i>זמינות ללמד 2-4 ימים בשבוע, בהיקף של 6-20 שעות שבועיות. ניתן לשבץ את שעות הלימוד בתחילת היום ובסופו על מנת לשלב בעבודה נוספת<br />
<i class="fas fa-check"></i> ניסיון קודם בהדרכה בתחום, עדיפות לניסיון בהדרכה לחסרי רקע קודם<br />
<i class="fas fa-check"></i>פניות ללמד לפחות חלק מהשעות פנים אל פנים, לצד יכולת טובה ללמד גם בזום<br />
טק-קריירה הינה עמותה ללא מטרות רווח והשכר בה הינו הוגן, אך לא מהגבוהים בתחום.<br/>
ההעסקה היא באמצעות חשבונית. במקרים חריגים תבחן האפשרות להעסקה כשכיר בהיקף שעתי.<br/>
תחילת עבודה: ספטמבר 2021.הגשת מועמדות בצירוף קו"ח כאן.`
},
]
export const JOBS = [LIBA, TECH];